const config = {
  "name": "TienDat",
  "aliases": ["spv2"],
  "description": "",
  "usage": "",
  "cooldown": 5,
  "permissions": [2],
  "credits": "WaifuCat",
  "extra": {}
};

const list = [
` 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
🔱LMS🐉
🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️𝑳✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞𝒕💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞𝒕💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌌✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞𝒕💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
     🌪️✞ঔৣ۝L̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅa̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅm̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿M̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅi̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅh̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ✿S̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅo̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅn̼͖̺̠̰͇̙̓͛ͮͩͦ̎ͦ̑ͅ۝ঔৣ✞💢𝐇𝐮̉𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🧨⚡
     👾LMS Lâm Minh Sơn 𝐵𝑎̂́𝑡 𝐵𝑎̣𝑖 𝑀𝑜̣𝑖 𝑆𝑎̀𝑛 𝑊𝑎𝑟 𝑀𝑎̀ 𝐵𝑜̣𝑛 𝑁𝑔𝑢⚡🐉 🪭🪓LMS🐉𝟏 𝐓𝐚𝐲 𝐂𝐡𝐞 𝐓𝐫𝐨̛̀𝐢👊💦𝟏 𝐓𝐚𝐲 𝐃𝐢𝐞̣̂𝐭 𝐁𝐨̣𝐧 Đ𝐮́🎭
     🔱LMS🐉
 𝐁𝐘 : Lâm Minh Sơn🦄🦄`,
];

let index = 0;
let isStopped = false;

export function onCall({ message }) {
  const args = message.body.split(" ").slice(1); 
  if (args[0] === "s") {
    isStopped = true; 
    message.send("LMSCUTIS1TG");
    return;
  }
  
  if (isStopped) {
    isStopped = false;
  }
  
  const sendText = () => {
    message.send(list[index]);
    index = (index + 1) % list.length;
    if (!isStopped) {
      setTimeout(sendText,5000); 
    }
  };
  sendText();
}

export default {
  config,
  onCall
};
